Repository: rafael-valim/pediatrictools-ios
Catalog: PediatricTools/Resources/Localizable.xcstrings
Source language: en
Languages: es, fr, pt_br

# about_description
source: A collection of pediatric clinical calculators for healthcare students and professionals.
es: Una colección de calculadoras clínicas pediátricas para estudiantes y profesionales de la salud.
fr: Une collection de calculateurs cliniques pédiatriques pour les étudiants et professionnels de santé.
pt_br: Uma coleção de calculadoras clínicas pediátricas para estudantes e profissionais de saúde.

# about_ref_corrected
source: WHO/AAP guidelines for prematurity age correction.
es: Directrices OMS/AAP para corrección de edad en prematuridad.
fr: Directives OMS/AAP pour la correction de l'âge en cas de prématurité.
pt_br: Diretrizes OMS/AAP para correção de idade na prematuridade.

# about_ref_dehydration
source: WHO/AAP guidelines for pediatric dehydration assessment.
es: Directrices OMS/AAP para evaluación de deshidratación pediátrica.
fr: Directives OMS/AAP pour l'évaluation de la déshydratation pédiatrique.
pt_br: Diretrizes OMS/AAP para avaliação de desidratação pediátrica.

# about_ref_dosage
source: Standard pediatric pharmacology references (BNF for Children, Harriet Lane Handbook).
es: Referencias estándar de farmacología pediátrica (BNF for Children, Harriet Lane Handbook).
fr: Références standard de pharmacologie pédiatrique (BNF for Children, Harriet Lane Handbook).
pt_br: Referências farmacológicas pediátricas padrão (BNF for Children, Harriet Lane Handbook).

# about_ref_ett
source: Standard formula: (Age/4) + 4 (uncuffed). Advanced Paediatric Life Support (APLS) guidelines.
es: Advanced Paediatric Life Support (APLS) guidelines for endotracheal tube sizing.
fr: Advanced Paediatric Life Support (APLS) guidelines for endotracheal tube sizing.
pt_br: Fórmula padrão: (Idade/4) + 4 (sem cuff). Diretrizes APLS (Advanced Paediatric Life Support).

# about_ref_growth
source: WHO Child Growth Standards (0-24 months), 2006.
es: WHO Child Growth Standards (2006). Length/height-for-age, weight-for-age.
fr: WHO Child Growth Standards (2006). Length/height-for-age, weight-for-age.
pt_br: Padrões de Crescimento Infantil da OMS (0-24 meses), 2006.

# about_references
source: Clinical References
es: Referencias Clínicas
fr: Références Cliniques
pt_br: Referências Clínicas

# about_supporter_badge
source: Supporter
es: Patrocinador
fr: Supporteur
pt_br: Apoiador

# about_title
source: About
es: Acerca de
fr: À propos
pt_br: Sobre

# about_version %@ (%@)
source: Version %1$@ (%2$@)
es: Versión %1$@ (%2$@)
pt_br: Versão %1$@ (%2$@)

# apgar_activity
source: Activity
es: Actividad
fr: Activité
pt_br: Atividade

# apgar_activity_0
source: Limp
es: Flácido
fr: Flasque
pt_br: Flácido

# apgar_activity_1
source: Some flexion
es: Algo de flexión
fr: Légère flexion
pt_br: Alguma flexão

# apgar_activity_2
source: Active motion
es: Movimiento activo
fr: Mouvement actif
pt_br: Movimento ativo

# apgar_appearance
source: Appearance
es: Apariencia
fr: Apparence
pt_br: Aparência

# apgar_appearance_0
source: Blue/pale all over
es: Azul/pálido en todo el cuerpo
fr: Bleu/pâle partout
pt_br: Azul/pálido em todo corpo

# apgar_appearance_1
source: Body pink, extremities blue
es: Cuerpo rosado, extremidades azules
fr: Corps rose, extrémités bleues
pt_br: Corpo rosado, extremidades azuis

# apgar_appearance_2
source: Completely pink
es: Completamente rosado
fr: Complètement rose
pt_br: Completamente rosado

# apgar_criteria
source: Criteria
es: Criterios
fr: Critères
pt_br: Critérios

# apgar_grimace
source: Grimace
es: Irritabilidad Refleja
fr: Réactivité
pt_br: Irritabilidade Reflexa

# apgar_grimace_0
source: No response
es: Sin respuesta
fr: Aucune réponse
pt_br: Sem resposta

# apgar_grimace_1
source: Grimace
es: Mueca
pt_br: Careta

# apgar_grimace_2
source: Cry, cough, sneeze
es: Llanto, tos, estornudo
fr: Pleurs, toux, éternuement
pt_br: Choro, tosse, espirro

# apgar_moderate
source: Moderate depression
es: Depresión moderada
fr: Dépression modérée
pt_br: Depressão moderada

# apgar_pulse
source: Pulse
es: Pulso
fr: Pouls
pt_br: Pulso

# apgar_pulse_0
source: Absent
es: Ausente
pt_br: Ausente

# apgar_pulse_1
source: <100 bpm
es: <100 lpm

# apgar_pulse_2
source: ≥100 bpm
es: ≥100 lpm

# apgar_respiration
source: Respiration
es: Respiración
pt_br: Respiração

# apgar_respiration_0
source: Absent
es: Ausente
pt_br: Ausente

# apgar_respiration_1
source: Weak cry
es: Llanto débil
fr: Pleurs faibles
pt_br: Choro fraco

# apgar_respiration_2
source: Strong cry
es: Llanto fuerte
fr: Pleurs vigoureux
pt_br: Choro forte

# apgar_severe
source: Severe depression
es: Depresión grave
fr: Dépression sévère
pt_br: Depressão grave

# apgar_subtitle
source: Newborn assessment
es: Evaluación del recién nacido
fr: Évaluation du nouveau-né
pt_br: Avaliação do recém-nascido

# apgar_title
source: APGAR Score
es: Puntaje APGAR
fr: Score APGAR
pt_br: Escore APGAR

# app_title
source: Pediatric Tools
es: Herramientas Pediátricas
fr: Outils Pédiatriques
pt_br: Ferramentas Pediátricas

# ballard_score_subtitle
source: Estimate gestational age
es: Estimar edad gestacional
fr: Estimer l'âge gestationnel
pt_br: Estimar idade gestacional

# ballard_score_title
source: New Ballard Score
es: Nuevo Puntaje de Ballard
fr: Nouveau Score de Ballard
pt_br: Novo Escore de Ballard

# bili_age_hours
source: Postnatal Age
es: Edad Posnatal
fr: Âge Postnatal
pt_br: Idade Pós-natal

# bili_below_threshold
source: Below Thresholds
es: Por Debajo de los Umbrales
fr: En Dessous des Seuils
pt_br: Abaixo dos Limiares

# bili_exceeds_exchange
source: Exceeds Exchange Transfusion Threshold
es: Supera el Umbral de Exanguinotransfusión
fr: Dépasse le Seuil d'Exsanguinotransfusion
pt_br: Acima do Limiar de Exsanguinotransfusão

# bili_exceeds_photo
source: Exceeds Phototherapy Threshold
es: Supera el Umbral de Fototerapia
fr: Dépasse le Seuil de Photothérapie
pt_br: Acima do Limiar de Fototerapia

# bili_exchange_threshold
source: Exchange
es: Exanguino
fr: Exsanguino
pt_br: Exsanguíneo

# bili_ga_category
source: Gestational Age
es: Edad Gestacional
fr: Âge Gestationnel
pt_br: Idade Gestacional

# bili_ga_late_preterm
source: 35–37⁶⁄₇ weeks
es: 35–37⁶⁄₇ semanas
fr: 35–37⁶⁄₇ semaines
pt_br: 35–37⁶⁄₇ semanas

# bili_ga_term
source: ≥38 weeks
es: ≥38 semanas
fr: ≥38 semaines
pt_br: ≥38 semanas

# bili_photo_threshold
source: Phototherapy
es: Fototerapia
fr: Photothérapie
pt_br: Fototerapia

# bili_risk_factors
source: Neurotoxicity Risk Factors
es: Factores de Riesgo de Neurotoxicidad
fr: Facteurs de Risque de Neurotoxicité
pt_br: Fatores de Risco de Neurotoxicidade

# bili_risk_factors_detail
source: Isoimmune disease, G6PD deficiency, asphyxia, lethargy, temperature instability, sepsis, albumin <3.0 g/dL
es: Enfermedad isoinmune, deficiencia de G6PD, asfixia, letargia, inestabilidad térmica, sepsis, albúmina <3,0 g/dL
fr: Maladie iso-immune, déficit en G6PD, asphyxie, léthargie, instabilité thermique, sepsis, albumine <3,0 g/dL
pt_br: Doença isoimune, deficiência de G6PD, asfixia, letargia, instabilidade térmica, sepse, albumina <3,0 g/dL

# bili_risk_high
source: High Risk
es: Alto Riesgo
fr: Risque Élevé
pt_br: Alto Risco

# bili_risk_low
source: Low Risk
es: Bajo Riesgo
fr: Risque Faible
pt_br: Baixo Risco

# bili_risk_medium
source: Medium Risk
es: Riesgo Medio
fr: Risque Moyen
pt_br: Risco Médio

# bili_risk_section
source: Risk Assessment
es: Evaluación de Riesgo
fr: Évaluation du Risque
pt_br: Avaliação de Risco

# bili_subtitle
source: Phototherapy & exchange thresholds
es: Umbrales de fototerapia y exanguinotransfusión
fr: Seuils de photothérapie et d'exsanguinotransfusion
pt_br: Limiares de fototerapia e exsanguinotransfusão

# bili_title
source: Bilirubin
es: Bilirrubina
fr: Bilirubine
pt_br: Bilirrubina

# bili_tsbr
source: Total Serum Bilirubin
es: Bilirrubina Sérica Total
fr: Bilirubine Sérique Totale
pt_br: Bilirrubina Sérica Total

# bp_age
source: Age (years)
es: Edad (años)
fr: Âge (ans)
pt_br: Idade (anos)

# bp_dia_percentile
source: Dia %ile
es: Dia %il
pt_br: Dia %il

# bp_diastolic
source: Diastolic
es: Diastólica
fr: Diastolique
pt_br: Diastólica

# bp_elevated
source: Elevated
es: Elevada
fr: Élevée
pt_br: Elevada

# bp_height_p5
source: 5th
es: 5º
fr: 5ᵉ
pt_br: 5º

# bp_height_p10
source: 10th
es: 10º
fr: 10ᵉ
pt_br: 10º

# bp_height_p25
source: 25th
es: 25º
fr: 25ᵉ
pt_br: 25º

# bp_height_p50
source: 50th
es: 50º
fr: 50ᵉ
pt_br: 50º

# bp_height_p75
source: 75th
es: 75º
fr: 75ᵉ
pt_br: 75º

# bp_height_p90
source: 90th
es: 90º
fr: 90ᵉ
pt_br: 90º

# bp_height_p95
source: 95th
es: 95º
fr: 95ᵉ
pt_br: 95º

# bp_height_percentile
source: Height Percentile
es: Percentil de Talla
fr: Percentile de Taille
pt_br: Percentil de Altura

# bp_stage1
source: Stage 1 HTN
es: HTA Estadio 1
fr: HTA Stade 1
pt_br: HAS Estágio 1

# bp_stage2
source: Stage 2 HTN
es: HTA Estadio 2
fr: HTA Stade 2
pt_br: HAS Estágio 2

# bp_subtitle
source: Blood pressure classification
es: Clasificación de la presión arterial
fr: Classification de la pression artérielle
pt_br: Classificação da pressão arterial

# bp_sys_percentile
source: Sys %ile
es: Sis %il
pt_br: Sis %il

# bp_systolic
source: Systolic
es: Sistólica
fr: Systolique
pt_br: Sistólica

# bp_title
source: BP Percentiles
es: Percentiles de PA
fr: Percentiles de TA
pt_br: Percentis de PA

# breast_0
source: Barely perceptible
es: Apenas perceptible
fr: À peine perceptible
pt_br: Pouco perceptível

# breast_1
source: Flat areola, no bud
es: Aréola plana, sin brote
fr: Aréole plate, sans bourgeon
pt_br: Aréola plana, sem broto

# breast_2
source: Stippled areola, 1–2mm bud
es: Aréola punteada, brote 1–2mm
fr: Aréole pointillée, bourgeon 1–2mm
pt_br: Aréola pontilhada, broto 1–2mm

# breast_3
source: Raised areola, 3–4mm bud
es: Aréola elevada, brote 3–4mm
fr: Aréole surélevée, bourgeon 3–4mm
pt_br: Aréola elevada, broto 3–4mm

# breast_4
source: Full areola, 5–10mm bud
es: Aréola completa, brote 5–10mm
fr: Aréole complète, bourgeon 5–10mm
pt_br: Aréola completa, broto 5–10mm

# bsa_formula
source: Formula
es: Fórmula
fr: Formule
pt_br: Fórmula

# bsa_formula_explanation
source: Mosteller: BSA (m²) = √(height (cm) × weight (kg) / 3600)
es: Mosteller: ASC (m²) = √(talla (cm) × peso (kg) / 3600)
fr: Mosteller : SC (m²) = √(taille (cm) × poids (kg) / 3600)
pt_br: Mosteller: ASC (m²) = √(altura (cm) × peso (kg) / 3600)

# bsa_result_label
source: BSA:
es: ASC:
fr: SC :
pt_br: ASC:

# bsa_subtitle
source: Mosteller formula
es: Fórmula de Mosteller
fr: Formule de Mosteller
pt_br: Fórmula de Mosteller

# bsa_title
source: Body Surface Area
es: Área de Superficie Corporal
fr: Surface Corporelle
pt_br: Área de Superfície Corporal

# conc_4mg_tab
source: 4mg tab
es: 4mg comp
fr: 4mg cp
pt_br: 4mg comp

# conc_5mg_tab
source: 5mg tab
es: 5mg comp
fr: 5mg cp
pt_br: 5mg comp

# conc_25mg_tab
source: 25mg tab
es: 25mg comp
fr: 25mg cp
pt_br: 25mg comp

# conc_200mg_tab
source: 200mg tab
es: 200mg comp
fr: 200mg cp
pt_br: 200mg comp

# conc_250mg_tab
source: 250mg tab
es: 250mg comp
fr: 250mg cp
pt_br: 250mg comp

# conc_325mg_tab
source: 325mg tab
es: 325mg comp
fr: 325mg cp
pt_br: 325mg comp

# conc_500mg_tab
source: 500mg tab
es: 500mg comp
fr: 500mg cp
pt_br: 500mg comp

# corrected_age_label
source: Corrected:
es: Corregida:
fr: Corrigé :
pt_br: Corrigida:

# corrected_birth_date
source: Birth Date
es: Fecha de Nacimiento
fr: Date de Naissance
pt_br: Data de Nascimento

# corrected_chrono_age
source: Chronological Age
es: Edad Cronológica
fr: Âge Chronologique
pt_br: Idade Cronológica

# corrected_ga_days
source: GA Days
es: Días EG
fr: Jours AG
pt_br: Dias IG

# corrected_ga_weeks
source: GA Weeks
es: Semanas EG
fr: Semaines AG
pt_br: Semanas IG

# corrected_input
source: Input
es: Datos
fr: Données
pt_br: Dados

# corrected_prematurity
source: Prematurity
es: Prematuridad
fr: Prématurité
pt_br: Prematuridade

# corrected_result
source: Corrected Age
es: Edad Corregida
fr: Âge Corrigé
pt_br: Idade Corrigida

# corrected_results
source: Results
es: Resultados
fr: Résultats
pt_br: Resultados

# corrected_subtitle
source: Premature infant age
es: Edad del prematuro
fr: Âge du prématuré
pt_br: Idade do prematuro

# corrected_title
source: Corrected Age
es: Edad Corregida
fr: Âge Corrigé
pt_br: Idade Corrigida

# criterion_arm_recoil
source: Arm Recoil
es: Retroceso del Brazo
fr: Recul du Bras
pt_br: Recuo do Braço

# criterion_breast
source: Breast
es: Mama
fr: Sein
pt_br: Mama

# criterion_eye_ear
source: Eye / Ear
es: Ojo / Oreja
fr: Œil / Oreille
pt_br: Olho / Orelha

# criterion_genitals_female
source: Genitals (Female)
es: Genitales (Femeninos)
fr: Organes Génitaux (Féminin)
pt_br: Genitália (Feminina)

# criterion_genitals_male
source: Genitals (Male)
es: Genitales (Masculinos)
fr: Organes Génitaux (Masculin)
pt_br: Genitália (Masculina)

# criterion_heel_to_ear
source: Heel to Ear
es: Talón a Oreja
fr: Talon à l'Oreille
pt_br: Calcanhar à Orelha

# criterion_plantar_surface
source: Plantar Surface
es: Superficie Plantar
fr: Surface Plantaire
pt_br: Superfície Plantar

# criterion_popliteal_angle
source: Popliteal Angle
es: Ángulo Poplíteo
fr: Angle Poplité
pt_br: Ângulo Poplíteo

# criterion_posture
source: Posture
es: Postura
pt_br: Postura

# criterion_scarf_sign
source: Scarf Sign
es: Signo de la Bufanda
fr: Signe de l'Écharpe
pt_br: Sinal do Cachecol

# criterion_skin
source: Skin
es: Piel
fr: Peau
pt_br: Pele

# criterion_square_window
source: Square Window (Wrist)
es: Ventana Cuadrada (Muñeca)
fr: Fenêtre Carrée (Poignet)
pt_br: Janela Quadrada (Punho)

# done_button
source: Done
es: Listo
fr: Terminé
pt_br: OK

# dehydration_assessment
source: Assessment
es: Evaluación
fr: Évaluation
pt_br: Avaliação

# dehydration_custom_percent
source: Custom %
es: % Personalizado
fr: % Personnalisé
pt_br: % Personalizado

# dehydration_deficit
source: Fluid Deficit
es: Déficit Hídrico
fr: Déficit Hydrique
pt_br: Déficit Hídrico

# dehydration_deficit_short
source: Deficit
es: Déficit
fr: Déficit
pt_br: Déficit

# dehydration_maintenance
source: Maintenance
es: Mantenimiento
fr: Entretien
pt_br: Manutenção

# dehydration_mild
source: Mild
es: Leve
fr: Légère
pt_br: Leve

# dehydration_moderate
source: Moderate
es: Moderada
fr: Modérée
pt_br: Moderada

# dehydration_plan
source: Replacement Plan
es: Plan de Reposición
fr: Plan de Remplacement
pt_br: Plano de Reposição

# dehydration_severe
source: Severe
es: Grave
fr: Sévère
pt_br: Grave

# dehydration_severity
source: Severity
es: Gravedad
fr: Gravité
pt_br: Gravidade

# dehydration_subtitle
source: Fluid replacement plan
es: Plan de reposición hídrica
fr: Plan de remplacement hydrique
pt_br: Plano de reposição hídrica

# dehydration_title
source: Dehydration
es: Deshidratación
fr: Déshydratation
pt_br: Desidratação

# disclaimer_accept
source: I Understand
es: Entendido
fr: Je comprends
pt_br: Eu Entendo

# disclaimer_home_label
source: For educational purposes only. Not a substitute for professional medical advice.
es: Solo para fines educativos. No sustituye el consejo médico profesional.
fr: À des fins éducatives uniquement. Ne remplace pas un avis médical professionnel.
pt_br: Apenas para fins educacionais. Não substitui orientação médica profissional.

# disclaimer_message
source: This app is intended for educational and learning purposes only. It should not be used as the sole basis for medical decisions. Always consult qualified healthcare professionals for clinical decision-making.
es: Esta aplicación está destinada únicamente a fines educativos y de aprendizaje. No debe utilizarse como única base para decisiones médicas. Siempre consulte a profesionales de salud calificados para la toma de decisiones clínicas.
fr: Cette application est destinée uniquement à des fins éducatives et d'apprentissage. Elle ne doit pas être utilisée comme seule base pour les décisions médicales. Consultez toujours des professionnels de santé qualifiés pour la prise de décisions cliniques.
pt_br: Este aplicativo é destinado apenas para fins educacionais e de aprendizado. Não deve ser usado como única base para decisões médicas. Sempre consulte profissionais de saúde qualificados para tomada de decisões clínicas.

# disclaimer_title
source: Medical Disclaimer
es: Aviso Médico
fr: Avertissement Médical
pt_br: Aviso Médico

# dosage_concentration
source: Concentration
es: Concentración
pt_br: Concentração

# dosage_max_reached
source: Max dose reached
es: Dosis máxima alcanzada
fr: Dose maximale atteinte
pt_br: Dose máxima atingida

# dosage_select_medication
source: Select Medication
es: Seleccionar Medicamento
fr: Sélectionner le Médicament
pt_br: Selecionar Medicamento

# dosage_subtitle
source: Weight-based dosing
es: Dosificación por peso
fr: Posologie selon le poids
pt_br: Dose baseada no peso

# dosage_title
source: Drug Dosage
es: Dosificación de Medicamentos
fr: Posologie des Médicaments
pt_br: Dosagem de Medicamentos

# dosage_volume %@
source: Volume: %@ mL
es: Volumen: %@ mL

# dosage_volume_range %@ %@
source: Volume: %1$@–%2$@ mL
es: Volumen: %1$@–%2$@ mL

# ett_age_based
source: Age-Based
es: Basado en Edad
fr: Basé sur l'Âge
pt_br: Baseado na Idade

# ett_age_years
source: Age (years)
es: Edad (años)
fr: Âge (ans)
pt_br: Idade (anos)

# ett_cuffed
source: Cuffed
es: Con balón
fr: Avec ballonnet
pt_br: Com cuff

# ett_depth_nasal
source: Nasal Depth
es: Profundidad Nasal
fr: Profondeur Nasale
pt_br: Profundidade Nasal

# ett_depth_oral
source: Oral Depth
es: Profundidad Oral
fr: Profondeur Orale
pt_br: Profundidade Oral

# ett_input
source: Input
es: Datos
fr: Données
pt_br: Dados

# ett_mode
source: Mode
es: Modo
pt_br: Modo

# ett_results
source: Results
es: Resultados
fr: Résultats
pt_br: Resultados

# ett_subtitle
source: Endotracheal tube sizing
es: Dimensionamiento del tubo
fr: Dimensionnement du tube
pt_br: Dimensionamento do tubo

# ett_suction
source: Suction Catheter
es: Catéter de Aspiración
fr: Sonde d'Aspiration
pt_br: Cateter de Aspiração

# ett_title
source: ETT Size
es: Tubo Endotraqueal
fr: Tube Endotrachéal
pt_br: Tubo Endotraqueal

# ett_uncuffed
source: Uncuffed
es: Sin balón
fr: Sans ballonnet
pt_br: Sem cuff

# eye_ear_0
source: Lids open, pinna flat, stays folded
es: Párpados abiertos, pabellón plano, queda doblado
fr: Paupières ouvertes, pavillon plat, reste plié
pt_br: Pálpebras abertas, pavilhão plano, fica dobrado

# eye_ear_1
source: Slightly curved pinna, slow recoil
es: Pabellón levemente curvo, retroceso lento
fr: Pavillon légèrement courbé, recul lent
pt_br: Pavilhão levemente curvo, recuo lento

# eye_ear_2
source: Well-curved pinna, soft, ready recoil
es: Pabellón bien curvo, blando, retroceso rápido
fr: Pavillon bien courbé, souple, recul rapide
pt_br: Pavilhão bem curvo, mole, recuo pronto

# eye_ear_3
source: Formed & firm, instant recoil
es: Formado y firme, retroceso instantáneo
fr: Formé et ferme, recul instantané
pt_br: Formado e firme, recuo instantâneo

# eye_ear_4
source: Thick cartilage, ear stiff
es: Cartílago grueso, oreja rígida
fr: Cartilage épais, oreille rigide
pt_br: Cartilagem espessa, orelha rígida

# eye_ear_minus1
source: Lids fused loosely
es: Párpados fusionados laxamente
fr: Paupières fusionnées lâchement
pt_br: Pálpebras fundidas frouxamente

# fena_creatinine
source: Creatinine
es: Creatinina
fr: Créatinine
pt_br: Creatinina

# fena_formula
source: Formula
es: Fórmula
fr: Formule
pt_br: Fórmula

# fena_indeterminate
source: Indeterminate (1–2%)
es: Indeterminado (1–2%)
fr: Indéterminé (1–2%)
pt_br: Indeterminado (1–2%)

# fena_intrinsic
source: Intrinsic renal (>2%)
es: Renal intrínseco (>2%)
fr: Rénal intrinsèque (>2%)
pt_br: Renal intrínseco (>2%)

# fena_plasma_creatinine
source: Plasma Creatinine
es: Creatinina Plasmática
fr: Créatinine Plasmatique
pt_br: Creatinina Plasmática

# fena_plasma_sodium
source: Plasma Sodium
es: Sodio Plasmático
fr: Sodium Plasmatique
pt_br: Sódio Plasmático

# fena_prerenal
source: Prerenal (<1%)
es: Prerrenal (<1%)
fr: Prérénale (<1%)
pt_br: Pré-renal (<1%)

# fena_sodium
source: Sodium
es: Sodio
pt_br: Sódio

# fena_subtitle
source: Fractional sodium excretion
es: Fracción de excreción de sodio
fr: Fraction d'excrétion du sodium
pt_br: Fração de excreção de sódio

# fena_urine_creatinine
source: Urine Creatinine
es: Creatinina Urinaria
fr: Créatinine Urinaire
pt_br: Creatinina Urinária

# fena_urine_sodium
source: Urine Sodium
es: Sodio Urinario
fr: Sodium Urinaire
pt_br: Sódio Urinário

# flacc_activity
source: Activity
es: Actividad
fr: Activité
pt_br: Atividade

# flacc_activity_0
source: Lying quietly, normal position
es: Acostado tranquilo, posición normal
fr: Couché calmement, position normale
pt_br: Deitado quieto, posição normal

# flacc_activity_1
source: Squirming, shifting, tense
es: Retorciéndose, cambiando de posición, tenso
fr: Se tortille, bouge, tendu
pt_br: Contorcendo-se, mudando de posição, tenso

# flacc_activity_2
source: Arched, rigid, or jerking
es: Arqueado, rígido o con espasmos
fr: Arqué, rigide ou saccadé
pt_br: Arqueado, rígido ou em espasmos

# flacc_consolability
source: Consolability
es: Consolabilidad
fr: Consolabilité
pt_br: Consolabilidade

# flacc_consolability_0
source: Content, relaxed
es: Contento, relajado
fr: Content, détendu
pt_br: Contente, relaxado

# flacc_consolability_1
source: Reassured by touch, distractible
es: Consolado por el tacto, distraíble
fr: Rassuré par le toucher, distrait
pt_br: Consolado pelo toque, distraível

# flacc_consolability_2
source: Difficult to console or comfort
es: Difícil de consolar o confortar
fr: Difficile à consoler ou réconforter
pt_br: Difícil de consolar ou confortar

# flacc_criteria
source: Criteria
es: Criterios
fr: Critères
pt_br: Critérios

# flacc_cry
source: Cry
es: Llanto
fr: Pleurs
pt_br: Choro

# flacc_cry_0
source: No cry (awake or asleep)
es: Sin llanto (despierto o dormido)
fr: Pas de pleurs (éveillé ou endormi)
pt_br: Sem choro (acordado ou dormindo)

# flacc_cry_1
source: Moans or whimpers, occasional complaint
es: Gemidos o quejidos, queja ocasional
fr: Gémissements ou pleurnichements, plainte occasionnelle
pt_br: Gemidos ou choramingos, queixa ocasional

# flacc_cry_2
source: Crying steadily, screams, frequent complaints
es: Llanto continuo, gritos, quejas frecuentes
fr: Pleurs continus, cris, plaintes fréquentes
pt_br: Choro contínuo, gritos, queixas frequentes

# flacc_face
source: Face
es: Cara
fr: Visage

# flacc_face_0
source: No particular expression or smile
es: Sin expresión particular o sonrisa
fr: Aucune expression particulière ou sourire
pt_br: Sem expressão particular ou sorriso

# flacc_face_1
source: Occasional grimace or frown
es: Mueca o ceño fruncido ocasional
fr: Grimace ou froncement de sourcils occasionnel
pt_br: Careta ou franzir de cenho ocasional

# flacc_face_2
source: Frequent to constant frown, clenched jaw
es: Ceño fruncido frecuente a constante, mandíbula apretada
fr: Froncement fréquent à constant, mâchoire serrée
pt_br: Cenho franzido frequente a constante, mandíbula cerrada

# flacc_legs
source: Legs
es: Piernas
fr: Jambes
pt_br: Pernas

# flacc_legs_0
source: Normal position or relaxed
es: Posición normal o relajada
fr: Position normale ou détendue
pt_br: Posição normal ou relaxada

# flacc_legs_1
source: Uneasy, restless, tense
es: Inquietas, agitadas, tensas
fr: Mal à l'aise, agitées, tendues
pt_br: Inquietas, agitadas, tensas

# flacc_legs_2
source: Kicking or legs drawn up
es: Pateando o piernas encogidas
fr: Coups de pied ou jambes repliées
pt_br: Chutando ou pernas encolhidas

# flacc_mild
source: Mild Discomfort
es: Malestar Leve
fr: Inconfort Léger
pt_br: Desconforto Leve

# flacc_moderate
source: Moderate Pain
es: Dolor Moderado
fr: Douleur Modérée
pt_br: Dor Moderada

# flacc_relaxed
source: Relaxed & Comfortable
es: Relajado y Cómodo
fr: Détendu et Confortable
pt_br: Relaxado e Confortável
